[
{ "text": "Pan jest moim pasterzem, niczego mi nie braknie.", "ref": "Psalm 23:1" },
{ "text": "Wszystko mogę w Tym, który mnie umacnia.", "ref": "Filipian 4:13" },
{ "text": "Kto nie miłuje, nie zna Boga, bo Bóg jest miłością.", "ref": "1 Jan 4:8" },
{ "text": "Ufaj Panu z całego swojego serca i nie polegaj na własnym rozumie.", "ref": "Przysłów 3:5" },
{ "text": "Naucz nas liczyć dni nasze, abyśmy osiągnęli mądrość serca", "ref": "Psalm 90:12" },
{ "text": "Niech Pan udzieli mocy swojemu ludowi, niech Pan błogosławi swój lud, darząc go pokojem", "ref": "Psalm 29:11" },
{ "text": "Starajcie się naprzód o królestwo <Boga> i o Jego sprawiedliwość, a to wszystko będzie wam dodane.", "ref": "Mateusz 6:33" },
{ "text": "Niech się nie trwoży serce wasze. Wierzycie1 w Boga? I we Mnie wierzcie!", "ref": "Jan 14:1" },
{ "text": "A drugie jest to: Będziesz miłował bliźniego swego jak siebie samego. Innego przykazania, większego ponad te, nie masz.", "ref": "Marka 12:31" },
{ "text": "Wszystko ma swój czas, i jest wyznaczona pora na wszystkie sprawy pod niebem.", "ref": "Księga Koheleta 3:1" },
{ "text": "Odpowiedział mu Jezus: Ja jestem drogą i prawdą, i życiem*. Nikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie.", "ref": "Jan 14:6" },
{ "text": "Nie troszczcie się więc zbytnio o jutro, bo jutrzejszy dzień sam o siebie troszczyć się będzie. Dosyć ma dzień swojej biedy", "ref": "Mateusz 6:34" },
{ "text": "Błogosławieni cisi, albowiem oni na własność posiądą ziemię.", "ref": "Mateusz 5:5" },
{ "text": "Wszak mówi Pismo: Żaden, kto wierzy w Niego, nie będzie zawstydzony", "ref": "Rzymian 10:11" },
{ "text": "Nie lękaj się, bo Ja jestem z tobą; nie trwóż się, bom Ja twoim Bogiem. Umacniam cię, jeszcze i wspomagam, podtrzymuję cię moją prawicą sprawiedliwą.", "ref": "Izajasz 41:10" },
{ "text": "Przyjdźcie do mnie wszyscy, którzy utrudzeni jesteście i obciążeni, a ja was pokrzepię.", "ref": "Mateusz 11:28" },
{ "text": "Pan zaś jest Duchem, a gdzie jest Duch Pański - tam wolność", "ref": "2 Koryntian 3:17" },
{ "text": "Tak bowiem Bóg umiłował świat, że Syna swego Jednorodzonego dał, aby każdy, kto w Niego wierzy, nie zginął, ale miał życie wieczne.", "ref": "Jan 3:16" },
{ "text": "Wszystkie wasze sprawy niech się dokonują w miłości!", "ref": "1 Koryntian 16:14" }

]
